export default [
    {
        "id": 1,
        "alias": "mikki",
        "name": "Микки Маус",
        "desc": "<p>Микки Маус очень дружелюбен и всегда сохраняет оптимистичный настрой, даже когда всё идёт не по плану. Он любит приключения и стремится пробовать что-то новое. Из-за своей любознательности Микки часто попадает в переделки, но всегда ловко выпутывается из них, особенно если рядом лучшие друзья — Дональд и Гуфи.</p><p>Микки Маус обожает проводить время со своей возлюбленной Минни и питомцем Плуто. Микки трудолюбив, но иногда любит и побездельничать. У него лёгкий нрав, а в трудных ситуациях он проявляет храбрость и благородство.</p>",
        "img": require("@/assets/img/mikki.webp"),
        "birth": [
          "Мнения биографов Диснея расходятся относительно точного срока создания Микки Мауса. Выдвигаются различные даты с конца января по 21 мая 1928, когда Уолт Дисней подал заявку на регистрацию соответствующего товарного знака.",
          "Айверкс в одном интервью сказал, что долго экспериментировал с другими видами — лягушонком, котёнком и щенком. Все были отвергнуты Уолтом. Майкл Бэрриер отсылает читателя к воспоминанием Лилиан Дисней, согласно которым, после некоторых раздумий Дисней счёл мышонка привлекательным персонажем. Бэрриер упоминает, что несколькими годами спустя Дисней заявил, что выбор мышонка был обусловлен тем, что студия «Laugh-O-Gram» в Канзас-сити, на которой он работал в начале двадцатых, была буквально наводнена этими грызунами, как и мультфильмы тех времён, и он решил попробовать приручить одного."
        ]
      },
      {
        "id": 2,
        "alias": "donald",
        "name": "Дональд Дак",
        "desc": "<p>Когда что-то идёт не так, Дональд Дак может вспылить. Но, тем не менее, он верный друг, и у него золотое сердце. Дональд бывает слегка грубоватым, но он никогда не оставит друга в беде. А ещё он заботливый дядя троих утят-сорванцов.</p><p>В редкие моменты, когда никто и ничто не выводит Дональда из себя, он любит поваляться в гамаке и помечтать о славе и богатстве.</p>",
        "img": require("@/assets/img/dak.webp"),
        "birth": [
          "По хронологии «The Chronological Donald — Volume 1» Леонарда Малтина, Дональд был придуман Уолтом Диснеем, когда он прослушивал Кларенса Нэша, который декламировал «Mary Had a Little Lamb» своим «утиным» голосом. Микки Маус в то время уже стал ключевой моделью для детей, и Дисней хотел персонажа, который бы имел несколько отрицательных качеств, которые уже нельзя было добавить Микки.",
          "Дебют Дональда Дака в мультфильме «Маленькая мудрая курочка». Дональд впервые появился в мультфильме «Маленькая мудрая курочка» («The Wise Little Hen») 9 июня 1934 года (кроме того, он упоминался в 1931 году в книжке историй Диснея). Изначальный вид Дональда был создан мультипликатором Диком Ланди и был схож с современной внешностью. Перья и цвет клюва были теми же, как и синяя матросская рубашка и бескозырка, но его клюв был длиннее, туловище упитаннее, а ступни меньше. Характер Дональда не был показан, в короткометражке у него была роль бесполезного друга из оригинальной истории."
        ]
      },
      {
        "id": 3,
        "alias": "gufi",
        "name": "Гуфи",
        "desc": "<p>Гуфи — самый настоящий добряк. Несмотря на свою неловкость и частые ошибки, он не опускает руки и всегда старается довести до конца начатое дело. Из-за неуклюжести Гуфи часто страдают окружающие, но все его недостатки легко простить за искреннюю любовь и заботу, которыми он окружает близких (иногда против их собственной воли).</p><p>При всей своей неуклюжести Гуфи великолепный спортсмен и внимательный отец, который в одиночку справляется с воспитанием сына-подростка.</p>",
        "img": require("@/assets/img/gufi.webp"),
        "birth": [
          "Впервые Гуфи появился 25 мая 1932 года в мультфильме «Mickey’s Revue». Это был типичный для того времени мультфильм с Микки Маусом, но от других его отличало появление персонажа Dippy Dawg (так его назвал Франк Вебб). Dippy Dawg появлялся на экране всего 6 раз (4 раза в 1932 году и 2 раза в 1933 году). Седьмое появление персонажа было в 1934 году в мультфильме «The Orphans' Benefit» (с англ. — «Концерт для сироток»). Именно тогда он впервые был назван именем Гуфи."
        ]
      },
      {
        "id": 4,
        "alias": "pluto",
        "name": "Плуто",
        "desc": "<p>Весёлый и игривый, пёс Плуто всегда остаётся щенком в душе. Он самый преданный друг для своего хозяина Микки и просто обожает приключения. Плуто — очень умный пёс, но, как и все любопытные собаки, он часто попадает в разные переделки. Плуто знаменит своим исключительным обонянием: по запаху он может найти все, что угодно!</p>",
        "img": require("@/assets/img/pluto.webp")
      }
]